accountsservice
acpi
acpid
actkbd
adwaita-icon-theme
alacritty
alsa-firmware
alsa-plugins
alsa-utils
anaconda
ani-cli
arandr
archivebox
arp-scan
ascii-image-converter
asciidoc
atool
autoconf-archive
autoenv-git
autojump
b43-fwcutter
bandwhich
bash
bashmount
bat
bind
bison
bleachbit
blender
blueberry
bluez
bluez-tools
bluez-utils
brightnessctl
bsp-layout
bspwm
btrfs-progs
buildah
bzip2
cava
choose
clamtk
cli-visualizer
clonezilla
cmatrix
code
colorz
conky-lua-nv
coreutils
cpupower
cronie
cryptsetup
csvkit
ctop
cuda
cudnn8-cuda11.0
cups
curlie
ddgr
debtap
device-mapper
dhclient
dhcpcd
dialog
diffutils
dmenu
dmidecode
dmraid
dnsmasq
docker
docker-compose
dos2unix
dosbox
dosfstools
dragon-drag-and-drop
duf
dunst
e2fsprogs
easystroke
ecryptfs-utils
efibootmgr
engrampa
etcd
etcher
eww-git
exa
exo
f2fs-tools
fail2ban
fakeroot
fasd
fd
feh
ffmpeg
ffmpegthumbnailer
figlet
file
file-roller
filebot47
filesystem
findutils
firejail
firewalld
fish
flashfocus
flex
font-manager
fontpreview
fonttosfnt
foot
freetype2
fx
fzwal-git
gamemode
gawk
gcc-fortran
gcc-libs
geany
genact
gettext
gimp
giph
git-open
glava
glibc
glow
gnome-disk-utility
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-keyring
gnome-themes-extra
gnuplot
go
gotop
gource
gpa
gparted
gpick
gping
gqrx
grep
grim
grub
gsimplecal
gtk-engine-murrine
gtk-engines
gtk3
gucharmap
gvfs
gvfs-smb
gvim
gzip
hackrf-spectrum-analyzer
handbrake
hashcat
hddtemp
helm
hicolor-icon-theme
hideit.sh-git
highlight
hollywood
htop
httpie
hyperfine
i2c-tools
i3lock
idle3-tools
iftop
imagemagick
inetutils
iniparser
inkscape
input-remapper-git
intel-ucode
inter-font
inxi
iproute2
iputils
java-openjfx
java8-openjfx
jdk8-openjdk
jfsutils
jgmenu
jpegoptim
jre
jsoncpp
jupyter-notebook
k9s
kalibrate-hackrf-git
kanshi
kcolorchooser
keychain
kickshaw
kitty
kompose
kunst-git
lazydocker
lazygit
less
lib32-alsa-lib
lib32-alsa-plugins
lib32-gamemode
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vkd3d
libglade
libmpdclient
libratbag
libreoffice-fresh
librewolf-bin
librewolf-extension-cookie-autodelete
librewolf-ublock-origin
libselinux
libxnvctrl
licenses
light
linux515
linux515-bbswitch
linux515-headers
linux515-nvidia
linux515-virtualbox-host-modules
linux518
linux518-bbswitch
linux518-headers
linux518-nvidia
linux518-virtualbox-host-modules
logo-ls
logrotate
lolcat
lsd
lsof
lvm2
lxappearance
lxdm-gtk3
lxmenu-data
lynis
mailcap
maim
mako
man-db
man-pages
manjaro-application-utility
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-openbox-config
manjaro-openbox-desktop-settings
manjaro-openbox-scripts
manjaro-pacbang-grub-theme
manjaro-pacbang-gtk-theme
manjaro-pacbang-lxdm-theme
manjaro-pacbang-wallpapers
manjaro-release
manjaro-settings-manager
manjaro-system
manjaro-zsh-config
mate-polkit
maven
mc
mcfly
mdadm
megacmd
megasync
memtest86+
meson
mhwd
mhwd-db
mintstick
mkcert
mkinitcpio-openswap
mkvtoolnix-gui
moka-icon-theme
mpc
mpd
mpv
mugshot
nano
nautilus
navi
ncdu
ncmpcpp
ncurses5-compat-libs
neo4j-community
neo4j-desktop
neofetch
neovim
net-tools
nethack
network-manager-applet
networkmanager
networkmanager-dmenu
networkmanager-openvpn
nfs-utils
nitrogen
nmap
noise-suppression-for-voice
npm
nsxiv
ntfs-3g
numlockx
nvidia-container-toolkit
nvidia-prime
nvidia-utils
nvtop
obconf
obkey-gtk3
obmenu-generator
obsidian
openbox-patched
openjdk11-src
openresolv
openrgb
openssh
optimus-manager
optipng
os-prober
p7zip
pacman
pamac-cli
pamac-gtk
papirus-icon-theme
parcel-bundler
parcellite
pass
pastebinit
pavucontrol
pciutils
peek
perl
phinger-cursors
picom
piper
plank
plank-theme-tokyo-night
playerctl
plex-media-player
plex-media-server
plymouth
plymouth-theme-dark-planet-git
podman
polkit
polkit-gnome
polybar
procps-ng
procs
ps_mem
psmisc
pulseaudio
pulseaudio-alsa
python
python-manjaro-sdk
python-pip
python-pynvim
python-pyqt5
python-pywal
python-pyxdg
python36
python38
qt5-styleplugins
qt5ct
ranger
realvnc-vnc-viewer
recode
redshift
reiserfsprogs
rofi
rofi-pass
rpi-imager
rsync
rtl88xxau-aircrack-dkms-git
rtv
rust-nightly-bin
rxvt-unicode
s-nail
samba
sane
scrot
sd
sed
shadow
shotcut
simplescreenrecorder
skippy-xd
slim
slop
slurp
socat
spectre-meltdown-checker
spotify-tui
spotifyd
squashfs-tools
starship
stow
subversion
sudo
sway
sway-nvidia
swayidle
swaylock
sxhkd
sysfsutils
system76-power
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
tensorflow
terminus-font
termite
termite-terminfo
termtosvg
testdisk
texinfo
thefuck
thermald
thunar
ticker
tickrs
timeshift
tk
tlp
tlp-rdw
tlpui
tmpmail-git
tmux
traceroute
transmission-gtk
tree
ttf-dejavu
ttf-font-awesome
ttf-font-logos
ttf-icomoon-icons
ttf-material-icons
ttf-polybar-icons
ttf-roboto
ttf-shadow-fonts
tty-clock
tumbler
udiskie
udisks2
ueberzug
ukui-window-switch
unrar
upower
urxvt-clipboard
urxvt-resize-font-git
usbutils
uthash
util-linux
veracrypt
vi
vidcutter
video2x
viewnior
virtualbox
virtualbox-ext-oracle
virtualbox-ext-vnc
virtualbox-guest-utils
vkd3d
vlc
volumeicon
vtop
waybar
web-installer-url-handler
webtorrent-cli
wf-recorder
wget
which
whois
wireshark-cli
wl-clipboard
wlogout
wmctrl
wmutils
wofi
wpa_supplicant
wuzz-bin
xcape
xcb-util-cursor
xcolor
xcursor-vanilla-dmz
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xdo
xdotool
xed
xf86-input-libinput
xf86-video-vesa
xfce-polkit
xfce4-power-manager
xfce4-settings
xfsprogs
xkbset
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-type1
xorg-iceauth
xorg-server
xorg-server-common
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xreader
xterm
xtitle
xviewer
xwinwrap-git
xz
yad
yarn
yay
ytfzf
zathura
zathura-cb
zathura-pdf-poppler
zenity
zensu
zsh
