accountsservice
acpi
acpid
adwaita-icon-theme
alacritty
alsa-firmware
alsa-plugins
alsa-utils
arandr
arp-scan
atool
autoconf-archive
autojump
b43-fwcutter
bash
bind
bison
bleachbit
blender
bsp-layout
bspwm
btrfs-progs
bzip2
cava
clamtk
cli-visualizer
clonezilla
cmatrix
code
conky-lua-nv
coreutils
cpupower
crda
cronie
cryptsetup
device-mapper
dhclient
dhcpcd
dialog
diffutils
dmenu
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
dunst
e2fsprogs
easystroke
ecryptfs-utils
efibootmgr
engrampa
etcher
exfat-utils
exo
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
figlet
file
filesystem
findutils
firewalld
flex
fonttosfnt
freetype2
fzwal-git
gawk
gcc-libs
geany
gettext
gimp
giph
glibc
gnome-disk-utility
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-keyring
gnome-themes-extra
gotop
gpa
gparted
gqrx
grep
grub
gsimplecal
gtk-engine-murrine
gtk3
gucharmap
gvfs
gvfs-nfs
gvfs-smb
gvim
gzip
hashcat
hddtemp
hicolor-icon-theme
htop
i2c-tools
i3lock
idle3-tools
imagemagick
inetutils
iniparser
inkscape
intel-ucode
inxi
iproute2
iputils
jfsutils
jre
jsoncpp
kcolorchooser
kickshaw
kitty
less
libglade
libmpdclient
licenses
linux-latest-headers
linux510
linux510-nvidia
linux512
linux512-bbswitch
linux512-headers
linux512-nvidia
linux512-virtualbox-host-modules
linux54
linux54-bbswitch
linux54-headers
linux54-nvidia
linux54-virtualbox-host-modules
logrotate
lolcat
lvm2
lxappearance-gtk3
lxdm-gtk3
lxmenu-data
man-db
man-pages
manjaro-application-utility
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-openbox-config
manjaro-openbox-desktop-settings
manjaro-openbox-scripts
manjaro-pacbang-grub-theme
manjaro-pacbang-gtk-theme
manjaro-pacbang-lxdm-theme
manjaro-pacbang-wallpapers
manjaro-release
manjaro-settings-manager
manjaro-system
manjaro-zsh-config
mc
mdadm
megasync-bin
memtest86+
mhwd
mhwd-db
mintstick
mkinitcpio-openswap
mkvtoolnix-gui
moka-icon-theme
mpc
mpd
mpv
nano
ncmpcpp
neofetch
net-tools
nethack
network-manager-applet
networkmanager
networkmanager-dmenu
networkmanager-openvpn
nfs-utils
nitrogen
nmap
nodejs-lts-erbium
npm
ntfs-3g
numlockx
nvidia-container-toolkit
nvidia-utils
nvtop
obconf
obkey-gtk3
obmenu-generator
openbox-patched
openresolv
openrgb-git
openssh
optimus-manager
optipng
os-prober
p7zip
pacman
pamac-cli
pamac-gtk
pass
pastebinit
pavucontrol
pciutils
perl
picom
polkit
polkit-gnome
polybar
procps-ng
ps_mem
psmisc
pulseaudio
pulseaudio-alsa
python-pip
python-pyqt5
python-pywal
python-pyxdg
qt5-styleplugins
qt5ct
ranger
reiserfsprogs
rofi
rsync
rtl8812au-dkms-git
rxvt-unicode
s-nail
scrot
sed
shadow
simplescreenrecorder
skippy-xd
slop
spectre-meltdown-checker
spotify-tui
spotifyd
squashfs-tools
stow
sudo
sxhkd
sysfsutils
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
terminus-font
termite
termite-terminfo
testdisk
texinfo
thermald
thunar
ticker
tickrs
timeshift
tk
tlp
tlp-rdw
tlpui
traceroute
transmission-gtk
tree
ttf-dejavu
ttf-font-awesome
ttf-font-logos
ttf-icomoon-icons
ttf-material-icons
ttf-polybar-icons
ttf-roboto
ttf-shadow-fonts
tty-clock
tumbler
udiskie
udisks2
unrar
upower
urxvt-clipboard
usbutils
util-linux
vi
video2x
virtualbox
virtualbox-ext-oracle
virtualbox-guest-utils
virtualbox-host-dkms
vlc
volumeicon
vtop
waifu2x-ncnn-vulkan
wget
which
whois
wmctrl
wmutils
wpa_supplicant
xcape
xcb-util-cursor
xcursor-vanilla-dmz
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xdotool
xed
xf86-input-libinput
xfce4-power-manager
xfce4-settings
xfsprogs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-type1
xorg-server
xorg-server-common
xorg-server-xephyr
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xprop
xorg-xwininfo
xreader
xterm
xviewer
xwinwrap-git
xz
yarn
yay
zathura
zathura-cb
zathura-pdf-poppler
zenity
zensu
zsh
